Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_bok_om_samene_i_lofoten.html.tmx
Source language: nob
Languages: sme

source: Støtte til bok om samene i Lofoten
sme: Doarjja girjái sápmelaččaid birra Lofuohtas

source: Sametingsrådet gir et tilskudd på 70 000 kroner til Stiftelsen Museum Nord for å utgi bok om samene i Lofoten.
sme: Sámediggeráđđi addá 70 000 ruvnno doarjjan vuođđudussii Stiftelsen Museum Nord almmuhit girjji sápmelaččaid birra Lofuohtas.

source: Det er første gang at den samiske historien i Lofoten blir tilgjengelig på en samlet og oversiktlig måte.
sme: Lea vuosttaš geardi go Lofuohta sámi historjá lea olámuttos dáinna lágiin, go lea čohkkejuvvon ja čalmmustahttojuvvon dákkár vuogi mielde.

source: Mikkel Eskil Mikkelsen Sámediggi Boken “Samene i Lofoten – hvem kan huske dem? ” er skrevet av Alf Ragnar Nielssen, som er professor emeritus i historie.
sme: Mikkel Eskil Mikkelsen Sámediggi Girjji lea čállán Alf Ragnar Nielssen, gii lea professor emeritus historjjás.

source: I dag oppfattes Lofoten i hovedsak som ikke-samisk.
sme: Odne ii dábálaččat adnojuvvo Lofuohtta leat sámi guovlu.

source: Før 1900 var Lofoten derimot en integrert del av det kystsamiske Norge, et aspekt som i dag er lite kjent og nesten ikke beskrevet i faglitteraturen.
sme: Ovdal 1900 lei baicca Lofuohtta oassin riddosámi Norggas, aspeakta mii odne ii leat nu dovddus iige leat báljo govviduvvon fágagirjjálašvuođas.

source: Dette er en viktig og ukjent del av norgeshistorien, som nå vil bli presentert for et større publikum.
sme: Dát lea dehálaš ja amas oassi norggahistorjjás, mii dál ovdanbuktojuvvo stuorát oassái álbmogis.

source: – Sametingsrådet anser det som viktig at man støtter opp om utgivelse av historiske verk som er med på å belyse den samiske tilstedeværelsen, som i dette tilfellet i Lofoten.
sme: – Sámediggeráđi mielas lea dehálaš doarjut historjjálaš buktagiid almmuheami mat leat mielde čuvgeheame sámi leahkima, nu go dán háve Lofuohtas.

source: Det er en kjent erkjennelse i fagmiljøene at samisk historie ofte er blitt utelatt når historien skrives, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Lea dovddus ášši ahte fágabirrasiin leat mieđihan ahte sámi historjá dávjá lea guđđojuvvon go historjá čállojuvvo, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR)

source: I boken, som vil bli utgitt på Orkana forlag, blir det vist at samene levde i Lofoten helt tilbake i jern- og middelalder, i den tidlige fasen som jegere og fangstfolk.
sme: Girjjis, maid Orkana forlag-lágádus almmuha, čujuhuvvo dasa ahte sápmelaččat elle Lofuohtas nu guhkás maŋos go ruovde- ja gaskaáiggis, álggos bivdoálbmogin.

source: Vitnemål om dette finnes både i arkeologi og stedsnavn.
sme: Dát lea duođaštuvvon sihke arkeologiijas ja báikenamain.

source: Etter at fangstsamfunnets tid var over mot slutten av middelalderen, endret de fleste samene livsførselen til fiske og jordbruk, ei tilpasning som varte et godt stykke inn i 1800-tallet.
sme: Maŋŋel go bivdoservodaga áigi lei nohkan gaskaáiggi loahpageahčen, de rievdadedje eanaš sápmelaččat ealáhusa guolásteapmái ja eanandollui, heiveheapmi mii bisttii muhtin muddui 1800-lohkui.

source: Et annet samisk innslag i Lofoten helt siden middelalderen var tilstrømninga til lofotfisket hvert år fra de sjøsamiske bygdene i Nordland og Troms.
sme: Eará sámi dáhpáhus Lofuohtas gaskaáiggi rájes lei Nordlándda ja Romssa beal mearrasámi giliid guolásteddjiid searvan lofuohttabivdui juohke jagi.

source: De søkte i hopetall til lofotfisket og var på fiskefeltene sammen med både områdets fastboende sjøsamer og nordmenn.
sme: Sii bohte valvin lofuohttabivdui ja ledje guolástanguovlluin fárrolaga sihke guovllu mearrasápmelaččaiguin ja dáččaiguin.

source: Til dels hadde de sine egne sesongvær med gammer og telt - noe man finner spor av både i samiske stedsnavn og i arkeologi.
sme: Muhtin muddui sis ledje sin iežaset áigodatbivdohápmanat gođiiguin ja lávuiguin – juoga maid maŋis gávdná luottaid sihke sámi báikenamain ja arkeologiijas.

source: Tilskuddet på 70.000 kroner gis fra tilskuddsordningen Tilskudd til regionalutviklingsprosjekter.
sme: 70.000 ruvdnosaš doarjja addo doarjjaortnegis Doarjja regionálaovddidanprošeavttaide.

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Jearahallama addá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
